
  var list=[
    {
      id:0,
      "src": "/img/mw1.jpg",
      "title": "别样心情，回首时光",
      "txt":"2017-04-12 20:46来源:美文网作者:『雪域寒风』点击:28714次...最美的风景在最不经意的时刻，矫首暇观，淡淡心情。最美的自己是追寻，最美的人生在路上，美丽从来不是刻意的。那些年，匆匆路过，不曾看见路边的落叶飘飘，像是一个个小精灵样的舞动，也许就是生命最后的辉煌。也未曾听听寒蝉凄切，对长亭晚，只是匆匆而过。有风和日丽，鸟语花香，在暮春的时光看小草的新绿，在温煦的春风中沐浴。也有野花芬芳馥郁，清新脱俗，待到山花烂漫时，她在丛中笑。更或者，羞涩的花瓣含苞待放，欲放含羞，微风中随绿色的荷叶轻轻摇曳婀娜的身姿，小荷才露尖尖角……很多很多的美景，只能矫首暇观，那些年，已匆匆而过。　　很多时候拥有的不懂珍惜，当错过后只能惋惜，最美的风景在路上，最深的感受在回忆。　　　　曾，一个人在山顶，远远的看着夕阳，泛着微红的天空渐渐褪去，那边是夕阳，古人说:夕阳无限好，只是近黄昏。只是当时从不觉得那是美景，境界不同，无从体会。而回忆中，嫣然那般短暂急促。　　　　观山则情满于山，只是初见时不觉，唯有在回忆中体会。时光的列车不会停止，看到过这样的话:最美的自己在将来。不反对，但也无支持的理由，将来何其多，又何曾等到最美的自己，是否要等到最后化作一抔黄土时才最美？　　　　人是一种奇怪的动物，过去事物才发觉美好，而那些美好在当时只是最苦逼的追寻。　　　　一夜梧桐雨，带着几分凉意夹着萧瑟，冰冷了那些纷扰的心绪，一个短暂的宁静的夜。　　　　清冷月光，倚窗凝望，清辉洒落，倚阑干回首，悠悠往事幕幕，最美的年华在路上。　　　　那些年，已过。　　　　多年后，继续回忆。"
    },
    {
      id: 1,
      "src": "/img/mw2.jpg",
      "title": "念在天涯，心在咫尺",
      "txt": "生命里，一些缱绻，无论素净，还是喧哗，都已经被岁月赋予了清喜的味道，一些闲词，或清新，或淡雅，总会在某一个回眸的时刻醉了流年，濡湿了柔软的心，冥冥之中，我们沿着呼唤的风声，终于在堆满落花的秋里，再次重逢，念在天涯，心在咫尺，我相信，一米阳光，才是我们最好的距离。          缘起是诗，缘离是画，这些关于岁月，关于记忆的章节，终会被时光搁置在无法触及的红尘之外，曾经，你我一别经年，可风里，总有一段美丽会与我们不期而遇，一盏琉璃，半杯心悦，端然着那一份醉人的静，这安静行走的流年，总会被过往赋予一份清喜，一份浪漫。或许，习惯了着布衣素颜，让清心若雪，不喜张扬，不畏喧哗，守着一怀自己的素韵安静，在自己心中的半亩桃源，修篱种菊，喜欢与山水相依，与流水对话，让文字的墨香，依附在心灵的每一个角落，也喜欢，在闲时，端坐时光一隅，将一本书读到无字，将一盏茶喝到无味，将一个故事看到流泪.……心染尘香，不须有多少的柔情话语去讲，只要能够念起，便是一份温暖。      再打开记忆的栅栏，取一壶往昔，与流年对坐，情有多深，心就有多疼，触不到的可惜，在挥手袖的风里滋养着忧伤，捻一缕清芬，看三千浮华，历历往事，素淡清雅，研一池墨香，植于眉心，相遇如梦，一直充满虔诚的无暇，这个十月，我用满怀的深情，打开文字的苍白，灵动的心事，穿过岁月的轩窗，迎面而来，我未曾离开，为何不见了原来这世间的繁华与葱笼？是时光的无情，还是流年容易沧桑，让所有的一切都如逝水匆匆，去了遥远的天涯？      从此，我只想，淡泊一份宁静，让心中盈满诗意，只为赴你早就许下的盟誓，你不来，我怎么会轻易离开？一直，我喜欢叶落的静美，梦想着有一天和你一起看云水长天。我说：我韶华已老，岁月早已沧桑，已习惯了静默着独舞忧伤，然，这一眼凝眸，却注定得一世相随！或许我会静静陪你看一生的细水长流。      静默，看一场烟花如何绚烂自己的一生，忽然发现，我的梦想，有些什么已悄然变了，呼出的想念里，夏已调谢，秋已深浓，空气里有雨过的清新，却让秋沾染了好些沧桑的凉。一场花开的邂逅，静美了多少无言的守望？一帘烟雨的轮回，成全了多少天涯的相依？梦里天涯，许多人，终要忘记；许多事，总会随风，那些忧伤和叹息的深夜，依然会被突如其来的喧嚣触痛，我的星月，我的花开，曾经悄然用心铭刻，却也被时光的沙漏，渐渐滤去最初的繁华。      我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。"
    },
    {
      id: 2,
      "src": "/img/mw3.jpg",
      "title": "活着就是幸福",
      "txt": "什么是幸福？有人说，有很多很多钱就是幸福，也有人说，有车有房有个老婆就是幸福，也有人说，一家人能平平安安，不求多大的福贵就是幸福。也有人说，一个人逍遥自在，想干嘛就干嘛就是幸福，每个人的眼里都有每个人眼里的幸福，这些都是幸福，只要自己心里能得到快乐就好，怕就怕那种人比人气死人的那种人，没事找事，没气找气受，那种人真的是没有自己的幸福的，因为他们一生都是跟着别人影子在活，临死的时候才回过头来，自己怎么过的呀，所以这种人是最悲哀的。我个人觉得，幸福就是双手还能动，双脚还能走，脑子还能想，等等的最基本生活体制，其实幸福很简单，人活着就是幸福。      当每天爬起床，睁开双眼，能看到窗外的阳光，请你微笑，因为上天没有抛弃你，这就是给你的幸福；当每天吃饭的时候，耳朵还能听的到家人的叫唤，那也请你微笑，这是亲人给你的最大鼓励，幸福没有离你远去；当你走出门，轻快地晨跑时，追逐风一般的身影时，那也请你微笑，因为你还有没跌倒，也没有失去勇气。所以，当你遇到困境时，千万不要垂头丧气，万分抱怨，以为从此就没有了幸福，其实幸福就在你身边，只是你没有觉察到而已，为什么会觉察不到，因为你当时的怨气冲昏了头，迷失了自我，心思根本不在身边，所以，一定要记住，遇到什么事都要一颗冷静的心与一颗简单的心，因知足而常乐，因看淡而快乐。哪怕是你现在亏的一无所有，穷的一趟糊涂，但，一定要记住，你还活着，不要放弃快乐，因为活着就有希望，哪怕是真的没有希望，你也不要愁眉苦脸，因为你至少还能够品尝的到大自然四季交替的美妙味道，欣赏的到人间的各种精彩的放映，这些足够可以让你的人生旅途中，不会出现空白的画面，没有空白的画面，那就是有色彩的画面，有色彩的画面，不管是好出现的多，还是坏出现的多，那都是色彩，既然是有色彩的画面，那就足够代表你的人生是精彩的，而不是空空如洗，白来一趟的。所以，那些高圣隐士，孤独一辈子都没有放弃幸福，还能快乐一辈子，享受每一天，还能为世人参悟出不少经典警句，教育世人，其实这就看你的心了，心在幸福在，心去幸福离，千万不要让你的欲望占满你的整颗心，因为欲望是没有边际的，你想多大就有多大，一旦在欲望的大海里一直不停地追逐，那将会迷失自己，后果很严重。      所以，不要把幸福想的那么复杂，要的那么多，大自然是有规律的，你要的越多失去的也会越多，你想的越复杂，事情就会越复杂。小幸福大幸福都是幸福，小快乐大快乐都是快乐，随时随刻都在，就看你要还是不要。"
    }
  ]
module.exports={
  list:list
}